<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.3  (Win32)">
	<META NAME="CREATED" CONTENT="20100706;14445200">
	<META NAME="CHANGED" CONTENT="20110525;17273298">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="fr-FR" DIR="LTR">
<P STYLE="margin-bottom: 0cm">Article 1 : D&eacute;finition du
pr&eacute;sent contrat &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Les pr&eacute;sentes conditions
g&eacute;n&eacute;rales d&rsquo;h&eacute;bergement (ci-apr&egrave;s
d&eacute;nomm&eacute;s &laquo; conditions g&eacute;n&eacute;rales &raquo;)
ont pour objet de d&eacute;finir les conditions dans lesquelles
Gheberg.eu fournit au Client le(s) service(s) d&rsquo;h&eacute;bergement
qu&rsquo;elle propose.<BR><BR>L'entreprise GHEBERG,
entreprise de droit fran&ccedil;ais, &eacute;lisant
domicile 17 avenue Henri Barbusse, 33700 M&eacute;rignac <SPAN STYLE="font-style: normal">repr&eacute;sent&eacute;e
par M. LORENZATO, ci-dessous nomm&eacute;e Gheberg. Inscrit &agrave;
la CNIL n°1225737. SIRET : 532 631 470 00012</SPAN></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Les pr&eacute;sentes conditions
g&eacute;n&eacute;rales peuvent, si besoin, &ecirc;tre compl&eacute;t&eacute;es
par des Conditions Particuli&egrave;res.</P>
<P STYLE="margin-bottom: 0cm">La validation du formulaire
d&rsquo;inscription mis &agrave; disposition par gheberg.eu sur
son site Internet (http://www.Gheberg.eu) et permettant au Client de
s&rsquo;inscrire aux services d&rsquo;h&eacute;bergement implique
l&rsquo;acceptation sans r&eacute;serves des pr&eacute;sentes
conditions g&eacute;n&eacute;rales. Le Client prend connaissance lors
de son paiement des pr&eacute;sentes conditions.</P>
<P STYLE="margin-bottom: 0cm">Ces pr&eacute;sentes conditions
g&eacute;n&eacute;rales sont valables tant qu&rsquo;elles sont en
ligne sur le site de Gheberg. Aucune tol&eacute;rance de la part de
Gheberg ne pourra &ecirc;tre interpr&eacute;t&eacute;e comme valant
renonciation aux pr&eacute;sentes conditions g&eacute;n&eacute;rales.</P>
<P STYLE="margin-bottom: 0cm">Les pr&eacute;sentes conditions
g&eacute;n&eacute;rales constituent un contrat entre le Client et
Gheberg, qui ne peut &ecirc;tre modifi&eacute; que dans les
conditions &eacute;nonc&eacute;es &agrave; l&rsquo;article 12 des
pr&eacute;sentes conditions g&eacute;n&eacute;rales.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 2 : Droit applicable et
juridiction comp&eacute;tente &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Les pr&eacute;sentes conditions
g&eacute;n&eacute;rales sont r&eacute;gies par la l&eacute;gislation
fran&ccedil;aise. Tout litige rel&egrave;ve, apr&egrave;s tentative
de conciliation &agrave; l&rsquo;amiable, de la juridiction des
tribunaux de Bordeaux (33).</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 3 : Droit de r&eacute;vocation
&ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Conform&eacute;ment &agrave; l&rsquo;article
L.121-20 du Code de la consommation, vous avez le droit de r&eacute;voquer
votre consentement aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales
en usant de votre &laquo; droit de r&eacute;vocation &raquo; dans un
d&eacute;lai de sept (7) jours &agrave; compter de votre acceptation
desdites conditions g&eacute;n&eacute;rales. Vous n&rsquo;&ecirc;tes
pas tenus de pr&eacute;ciser un motif.</P>
<P STYLE="margin-bottom: 0cm">Pour exercer ce droit, vous devez
avertir Gheberg par courrier, t&eacute;l&eacute;copie ou courrier
&eacute;lectronique aux coordonn&eacute;es indiqu&eacute;es sur notre
site Internet sur la page &laquo; Contact &raquo; en pr&eacute;cisant
vos noms, pr&eacute;noms, coordonn&eacute;es, num&eacute;ro de
dossier et les services auxquels vous renoncez.</P>
<P STYLE="margin-bottom: 0cm">Le d&eacute;lai de r&eacute;vocation
est consid&eacute;r&eacute; comme respect&eacute; d&egrave;s lors que
la date d&rsquo;envoi du document est ant&eacute;rieure &agrave;
l&rsquo;expiration du d&eacute;lai de sept (7) jours, cachet de la
poste faisant foi dans le cas d&rsquo;une transmission par courrier
postal.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 4 : Conditions d&rsquo;inscription
et d&rsquo;acc&egrave;s au(x) service(s) &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Les services d&rsquo;h&eacute;bergement
de Gheberg, qu&rsquo;il soit gratuit ou payant, ne peuvent &ecirc;tre
utilis&eacute;s qu&rsquo;une fois r&eacute;guli&egrave;rement inscrit
aupr&egrave;s de nos services en tant que Client. Il suffit de
compl&eacute;ter int&eacute;gralement le formulaire d&rsquo;inscription
en fournissant des donn&eacute;es v&eacute;ridiques, exactes,
compl&egrave;tes et &agrave; jour.</P>
<P STYLE="margin-bottom: 0cm">Le Service Commercial de Gheberg
examine ensuite les demandes d&rsquo;inscriptions ainsi que les bons
de commandes formul&eacute;s. Seules les demandes d&rsquo;inscriptions
valid&eacute;es par le Service Commercial donnent acc&egrave;s au
statut de Client. Le Service Commercial se r&eacute;serve le droit de
refuser toute demande, sans &ecirc;tre tenu d&rsquo;en exposer les
motifs.</P>
<P STYLE="margin-bottom: 0cm">L&rsquo;inscription &agrave; l&rsquo;espace
client fournis par gheberg.eu est, sauf mention compl&eacute;mentaire
explicite et claire, enti&egrave;rement gratuite.</P>
<P STYLE="margin-bottom: 0cm">Le Client peut acc&eacute;der &agrave;
l&rsquo;espace client gr&acirc;ce au login et au mot de passe qui lui
ont &eacute;t&eacute; attribu&eacute;s. Ces donn&eacute;es sont
confidentielles et il est interdit de les divulguer. De m&ecirc;me,
un Client ne peut c&eacute;der, sous quelque condition que ce soit,
son compte et son inscription aupr&egrave;s de nos services &agrave;
des tiers. Dans la mesure o&ugrave; vos donn&eacute;es d&rsquo;acc&egrave;s
(login et mot de passe) sont parvenues entre les mains d&rsquo;un
tiers par votre faute, vous serez seul responsable de toute
utilisation de votre compte et de vos services.</P>
<P STYLE="margin-bottom: 0cm">Toute personne fournissant des donn&eacute;es
lors de son inscription qui se r&eacute;v&egrave;lent fausses,
inexactes, p&eacute;rim&eacute;es, incompl&egrave;tes ou tronqu&eacute;es
peut voir son compte suspendu imm&eacute;diatement et/ou supprim&eacute;.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 5 : Accessibilit&eacute; du
Client &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Le Client s'engage &agrave; garantir
que Gheberg puisse vous contacter, en pr&eacute;cisant des
coordonn&eacute;es postales, t&eacute;l&eacute;phoniques et une
adresse de courrier &eacute;lectronique valable que vous consultez.
De plus, Le Client accepte que Gheberg puisse faire parvenir toute
information utile par courrier &eacute;lectronique au Client et que
Gheberg utilise ce moyen pour vous pr&eacute;venir de toute
modification des pr&eacute;sentes conditions g&eacute;n&eacute;rales,
conform&eacute;ment &agrave; l&rsquo;article 12 ci-dessous.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 6 : Informatique et libert&eacute;s
&ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Gheberg respecte la vie priv&eacute;e
de ses Clients et se conforme strictement aux dispositions l&eacute;gales
et r&eacute;glementaires en vigueur. Les donn&eacute;es personnelles
consistant dans les donn&eacute;es saisies dans le cadre de la
proc&eacute;dure d&rsquo;inscription, de la mise &agrave; jour de ces
m&ecirc;mes informations, et des informations apport&eacute;es par le
Client dans le cadre de l&rsquo;utilisation r&eacute;guli&egrave;re
des services fournis par Gheberg, ne seront utilis&eacute;es par
Gheberg que dans le seul but d&rsquo;ex&eacute;cuter le contrat et de
fournir au Client les services demand&eacute;s.</P>
<P STYLE="margin-bottom: 0cm">Sauf accord clairement exprim&eacute;
de votre part, Gheberg ne traitera pas vos donn&eacute;es
personnelles dans un cadre &eacute;largi ni ne les transmettra &agrave;
des tiers. Cet accord peut &ecirc;tre r&eacute;voqu&eacute; &agrave;
tout moment par simple demande par courrier &eacute;lectronique
aupr&egrave;s du Service Commercial de gheberg.eu &agrave;
l&rsquo;adresse contact@gheberg.eu</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 7 : Cession des droits &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Aucune partie ne peut c&eacute;der ses
droits et obligations au titre des pr&eacute;sentes conditions
g&eacute;n&eacute;rales sans avoir obtenu l&rsquo;autorisation
pr&eacute;alable &eacute;crite de la partie adverse, sauf pour une
entit&eacute; r&eacute;sultant d&rsquo;une fusion ou d&rsquo;une
consolidation &agrave; laquelle elle participe ou pour un acheteur
qui fait l&rsquo;acquisition de la quasi-totalit&eacute; de ses
actifs.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 8 : Concession des droits &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Le Client s'engageren g&eacute;n&eacute;ral
&agrave; respecter le droit d&rsquo;auteur, les droits voisins, le
droit des marques et les autres droits en propri&eacute;t&eacute;
intellectuelle de Gheberg  et des tiers. Le Client s'interdis donc de
copier, reproduire, publier ou diffuser, de quelle que mani&egrave;re
que ce soit tout document, message, image, photo, ou autre contenu
accessible par l&rsquo;interm&eacute;diaire des Services, sauf accord
pr&eacute;alable de Gheberg .</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 9 : Contenus des Clients &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Gheberg vous permet, &agrave; travers
ses services, diverses possibilit&eacute;s de mettre &agrave;
disposition du public des informations, des donn&eacute;es, des
banques de donn&eacute;es, des textes, des liens, des logiciels, de
la musique, des bruitages, des photos, des graphiques, des vid&eacute;os,
des nouvelles ou d&rsquo;autres mat&eacute;riels (&laquo; Contenus &raquo;)
et de les &eacute;changer avec d&rsquo;autres personnes.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">A. Disponibilit&eacute; des services</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Gheberg n&rsquo;a aucunement la
possibilit&eacute; de contr&ocirc;ler ou d&rsquo;influencer sur le
trafic de donn&eacute;es en-dehors de sa propre infrastructure. Dans
cette mesure, Gheberg ne peut &ecirc;tre tenu de procurer une
disponibilit&eacute; constante et un transfert r&eacute;ussi
d&rsquo;informations en provenance ou en direction d&rsquo;un
serveur.</P>
<P STYLE="margin-bottom: 0cm">De plus, Gheberg ne peut &ecirc;tre
tenu pour responsable d&rsquo;un dommage occasionn&eacute; par
l&rsquo;interruption de l&rsquo;acc&egrave;s &agrave; vos Contenus ou
par la perte de donn&eacute;es que vous avez saisies et plus
g&eacute;n&eacute;ralement de tout dommage cons&eacute;cutif &agrave;
l&rsquo;utilisation o&ugrave; &agrave; l&rsquo;impossibilit&eacute;
d&rsquo;utiliser les Services, r&eacute;sultant d&rsquo;une
d&eacute;faillance ext&eacute;rieure &agrave; sa propre
infrastructure, ou de l&rsquo;acquisition, la r&eacute;ception ou le
t&eacute;l&eacute;chargement d&rsquo;informations &agrave; l&rsquo;occasion
de l&rsquo;utilisation des Services, de l&rsquo;acc&egrave;s non
autoris&eacute; aux Services par un autre utilisateur ou un tiers, de
la modification par un tiers ou vous-m&ecirc;me des informations ou
des bases de donn&eacute;es vous concernant, ou de toute autre
modalit&eacute; d&rsquo;utilisation des Services non conforme aux
pr&eacute;sentes conditions g&eacute;n&eacute;rales ainsi qu&rsquo;aux
lois et r&egrave;glement. 
</P>
Gheberg n'effectue aucune sauvegarde spécifique des données stockées sur le Serveur Privé 
Virtuel du Client (VPS).  <br>
Il appartient en conséquence au Client de prendre toutes mesures nécessaires à la sauvegarde 
de ses données en cas de perte, ou de détérioration des données confiées, quelle qu'en soit la 
cause, y compris celles non expressément visées par les présentes.  
Gheberg ne donne aucune garantie liée aux conséquences de l'utilisation du Service par le Client, 
notamment en ce qui concerne la sécurisation et la préservation desdites données. 
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">B. Responsabilit&eacute; des Contenus
diffus&eacute;s par le Client</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Le Client est le seul et l&rsquo;unique
responsable des contenus qu&rsquo;il diffuse gr&acirc;ce aux Services
fournis par Gheberg. Ainsi, le client garantit de disposer des droits
n&eacute;cessaires &agrave; la diffusion des Contenus. Aucune
responsabilit&eacute; n&rsquo;incombe &agrave; Gheberg.</P>
<P STYLE="margin-bottom: 0cm">Les Contenus diffus&eacute;s via les
Services par le Client o&ugrave; toute personnes &agrave; qui il le
permettrait de par l&rsquo;utilisation de Services ne refl&egrave;tent
en aucun cas les opinions et points de vue de Gheberg.</P>
<P STYLE="margin-bottom: 0cm">Ainsi, Gheberg ne peut en aucun cas
&ecirc;tre tenu pour responsable de l&rsquo;exactitude, de la nature
ou de la pertinence des Contenus diffus&eacute;s par ses Clients et
les utilisateurs de leurs Services.</P>
<P STYLE="margin-bottom: 0cm">Le Client est seul juge de
l&rsquo;exhaustivit&eacute;, de la justesse, de la pertinence et de
l&rsquo;utilit&eacute; et gheberg.eu encourage donc les Clients
&agrave; utiliser les Services mis &agrave; leur disposition avec
discernement et &agrave; en supporter les risques en d&eacute;coulant.</P>
<P STYLE="margin-bottom: 0cm">Le Client est seul responsable, &agrave;
l&rsquo;&eacute;gard de Gheberg et des tiers, de tous dommages,
directs ou indirects, de quelque nature que ce soit, caus&eacute; par
un contenu ou tout autre &eacute;l&eacute;ment communiqu&eacute;,
transmis ou diffus&eacute; par vous au moyen des Services, ainsi que
de tout manquement quelconque au pr&eacute;sent contrat.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">C. Blocage et suppression des contenus</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Gheberg est en droit de refuser les
contenus que vous avez mis &agrave; disposition par le biais des
Services. En cas de soup&ccedil;ons s&eacute;rieux indiquant que des
contenus contreviennent &agrave; la l&eacute;gislation en vigueur ou
bien aux pr&eacute;sentes Conditions G&eacute;n&eacute;rales, en
particulier en cas de protestation s&eacute;rieuse &eacute;manant
d'une personne invoquant la violation de ses droits ou un dommage,
Gheberg se r&eacute;serve le droit de bloquer de tels contenus. Dans
la mesure du possible et du raisonnable, le blocage sera limit&eacute;
aux contenus mis en cause. Au cas o&ugrave; des tiers feraient valoir
qu&rsquo;un contenu constitue ou comporte une infraction &agrave; la
l&eacute;gislation en vigueur, le blocage pourra se poursuivre
jusqu'&agrave; un r&egrave;glement extrajudiciaire ou judiciaire de
la situation. Dans un tel cas, vous avez la possibilit&eacute; de
faire valoir votre position. Gheberg se r&eacute;serve en particulier
le droit de supprimer les contenus, si les autorit&eacute;s de police
ou judiciaires l'exigeaient.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 9 : Autres responsabilit&eacute;s
et obligations du Client &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">En sus des conditions d&rsquo;utilisation
stipul&eacute;es pr&eacute;c&eacute;demment, le Client est tenu de
respecter les r&egrave;gles suivantes lorsqu'il utilise les Services
de Gheberg :</P>
<P STYLE="margin-bottom: 0cm">-respecter les lois et r&eacute;glementations
en vigueur, et plus particuli&egrave;rement les r&egrave;gles
relatives &agrave; la protection de l&rsquo;enfance et de la
jeunesse, &agrave; la protection de la propri&eacute;t&eacute;
intellectuelle et &agrave; la protection des droits de la
personnalit&eacute;, ce qui inclut notamment mais pas seulement le
respect de la vie priv&eacute;e des tiers et le respect du droit au
nom et &agrave; l&rsquo;image ;</P>
<P STYLE="margin-bottom: 0cm">-ne doit pas utiliser les Services de
Gheberg pour consulter ou pour diffuser des contenus immoraux ou
ill&eacute;gaux ;</P>
<P STYLE="margin-bottom: 0cm">Il est interdit d&rsquo;utiliser les
services fournis par Gheberg pour appeler &agrave; commettre des
actes d&eacute;lictueux ou pour y participer. Il est de m&ecirc;me
interdit de prononcer ou de diffuser des instructions visant &agrave;
commettre des actes d&eacute;lictueux ;</P>
<P STYLE="margin-bottom: 0cm">Les donn&eacute;es personnelles faisant
l&rsquo;objet d&rsquo;&eacute;changes doivent &ecirc;tre trait&eacute;s
de mani&egrave;re confidentielle, &agrave; moins que la personne
concern&eacute;e n&rsquo;ait consenti &agrave; la transmission ou &agrave;
la publication des donn&eacute;es la concernant ;</P>
<P STYLE="margin-bottom: 0cm">Il est par ailleurs interdit de
diffuser, de publier ou de prononcer vis-&agrave;-vis d'autres
personnes des contenus ou informations ou propos outrageants,
injurieux, diffamatoires, abusifs, violents ou incitant &agrave; la
violence, obsc&egrave;nes, racistes, discriminatoires,
pornographiques, mena&ccedil;ants, ou comprenant une provocation &agrave;
la discrimination ou &agrave; la haine, fond&eacute;es sur la race,
la religion, le sexe, l&rsquo;orientation sexuelle ou autre, ou une
provocation aux crimes et d&eacute;lits, une apologie de crime, ou
encore de nature &agrave; alt&eacute;rer le fonctionnement de
syst&egrave;mes informatiques, de quelque mani&egrave;re que ce soit.
Dans la relation avec d'autres personnes, vous devrez veiller &agrave;
ce que les rapports soient marqu&eacute;s par le respect, tenir
compte des diff&eacute;rences culturelles, id&eacute;ologiques et
religieuses et les respecter.</P>
<P STYLE="margin-bottom: 0cm">Il est strictement interdit d&rsquo;utiliser
les Services de gheberg.eu pour diffuser des messages ou
contenus promotionnels ou pour toute autre forme de publicit&eacute;
commerciale, sous quelle que forme que ce soit, &eacute;galement sous
forme de liens ou de num&eacute;ros de t&eacute;l&eacute;phone. Seul
gheberg.eu a le droit de g&eacute;rer, via les Tags, la
publicit&eacute; sur son r&eacute;seau de sites.</P>
<P STYLE="margin-bottom: 0cm">Il est strictement interdit de
pratiquer le piratage ou d&rsquo;inciter &agrave; pratiquer le
piratage, sous quelque forme que ce soit. Il est interdit de stocker
et de diffuser des virus informatiques ou d&rsquo;inciter &agrave;
stocker ou &agrave; diffuser des virus informatiques.</P>
<P STYLE="margin-bottom: 0cm">Toute forme d&rsquo;envoi massif de
messages non sollicit&eacute;s est interdite.</P>
<P STYLE="margin-bottom: 0cm">L&rsquo;utilisation des services
propos&eacute;s par gheberg.eu dans le but de stocker ou
sauvegarder des donn&eacute;es informatiques n&rsquo;ayant pas
vocation &agrave; &ecirc;tre mises &agrave; la disposition des
internautes est strictement interdite.</P>
<P STYLE="margin-bottom: 0cm">Une fois que l&rsquo;acc&egrave;s aux
services est actif, le Client dispose de trente (30) jours afin de
commencer &agrave; utiliser ses services. De plus, tout Client
n&rsquo;utilisant pas ses Services s&rsquo;expose &agrave; la
fermeture, sans pr&eacute;avis, de ces services par Gheberg.</P>
<P STYLE="margin-bottom: 0cm">L&rsquo;utilisation d&rsquo;un serveur
d&eacute;di&eacute; &agrave; des fin de piratage est strictement
interdite et est passible de poursuites judiciaires de la part du
Procureur de la R&eacute;publique. Gheberg est en droit de suspendre
l&rsquo;ensemble des services fournit au client et de transmettre ses
coordonn&eacute;es aupr&egrave;s des services de police comp&eacute;tant
en cas de fraude constat&eacute; comme l&rsquo;exige la Loi sur la
Confiance en L&rsquo;&eacute;conomie Num&eacute;rique d&rsquo;Avril
2006.</P>
<P STYLE="margin-bottom: 0cm">Toute tentative de Phishing
(utilisation d&rsquo;un service &agrave; des fin de r&eacute;cup&eacute;ration
ill&eacute;gale d&rsquo;informations priv&eacute;es) est strictement
interdite et est passible de poursuites judiciaires.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 10 : Limites de responsabilit&eacute;s
&ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">L&rsquo;usage des Services propos&eacute;s
par Gheberg se fait aux propres risques du Client en ce qui concerne,
notamment mais pas seulement, l&rsquo;usage d&rsquo;Internet et du
web, ainsi que des informations qui y sont diffus&eacute;es. Compte
tenu de la nature m&ecirc;me du r&eacute;seau Internet,
gheberg.eu ne garantit ni la fiabilit&eacute;, ni l&rsquo;exactitude,
ni la pertinence des informations et des conseils que vous recevrez
par l&rsquo;interm&eacute;diaire des Services de gheberg.eu.</P>
<P STYLE="margin-bottom: 0cm">Gheberg ne garantit pas que les
Services soient disponibles &agrave; tout moment, sans interruption,
de mani&egrave;re sure et sans erreurs, comme stipul&eacute; &agrave;
l&rsquo;article 8.A ci-dessus cependant Gheberg s'&eacute;fforcera &agrave;
maintenir l'acc&egrave;s au service le plus souvent qu'il le peut.</P>
<P STYLE="margin-bottom: 0cm">Toute responsabilit&eacute; de Gheberg
est exclue en cas de dommages r&eacute;sultant d&rsquo;un cas de
force majeure pr&eacute;sentant, notamment mais pas seulement, les
caract&egrave;res d&rsquo;impr&eacute;visibilit&eacute;,
d&rsquo;ext&eacute;riorit&eacute;, d&rsquo;irr&eacute;sistibilit&eacute;,
et notamment dans les cas de catastrophe naturelle.</P>
<P STYLE="margin-bottom: 0cm">La responsabilit&eacute; de Gheberg ne
peut &ecirc;tre engag&eacute;e que dans les cas suivants :</P>
<P STYLE="margin-bottom: 0cm">Dommages dus &agrave; un manquement
grave de Gheberg, d&rsquo;un repr&eacute;sentant l&eacute;gal ou d&rsquo;un
agent d&rsquo;ex&eacute;cution de Gheberg aux obligations des
pr&eacute;sentes conditions g&eacute;n&eacute;rales ;</P>
<P STYLE="margin-bottom: 0cm">Manquement de Gheberg &agrave; une ou
plusieurs de ses obligations contractuelles essentielles ;</P>
<P STYLE="margin-bottom: 0cm">Dans le cas d&rsquo;un manquement &agrave;
l&rsquo;une des obligations contractuelles essentielles r&eacute;sultant
d&rsquo;une n&eacute;gligence l&eacute;g&egrave;re de la part de
Gheberg, la responsabilit&eacute; de Gheberg est limit&eacute;e au
dommage normalement pr&eacute;visible d&eacute;coulant directement de
cette d&eacute;faillance.</P>
<P STYLE="margin-bottom: 0cm">Le Client est pleinement conscient que
les Services de Gheberg ne peuvent &ecirc;tre mis &agrave;
disposition dans la forme propos&eacute;e sans les limites de
responsabilit&eacute; &eacute;voqu&eacute;es dans les pr&eacute;sentes
conditions g&eacute;n&eacute;rales. Les limites de responsabilit&eacute;
d&eacute;clar&eacute;es dans ce contrat s&rsquo;appliquent &eacute;galement
au b&eacute;n&eacute;fice des collaborateurs et agents d&rsquo;ex&eacute;cution
de Gheberg. 
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 11 : Assistance client&egrave;le
&ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Gheberg met &agrave; la disposition du
Client un service d&rsquo;assistance client&egrave;le compos&eacute;
de deux services, afin de r&eacute;soudre les probl&egrave;mes
rencontr&eacute;s par le Client dans le cadre de l&rsquo;utilisation
des Services propos&eacute;s. Les coordonn&eacute;es des diff&eacute;rents
services de l&rsquo;assistance client&egrave;le sont disponibles sur
le site internet de Gheberg.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">A.Le support technique</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Le support technique est joignable par
courrier &eacute;lectronique, sur les forums propos&eacute;s sur le
site Internet de Gheberg, via le service de support par discussion
instantan&eacute;e propos&eacute; sur le site Internet, par courrier
postal et par t&eacute;l&eacute;phone.</P>
<P STYLE="margin-bottom: 0cm">Il s&rsquo;occupe de toutes les
questions d&rsquo;ordre technique et est gratuit, hors &eacute;ventuels
couts de connexions.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">A.A Le support technique VIP</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Le support technique VIP est joignable
par courrier &eacute;lectronique, sur les forums propos&eacute;s sur
le site Internet de Gheberg, via le service de support par discussion
instantan&eacute;e propos&eacute; sur le site Internet, par courrier
postal et par t&eacute;l&eacute;phone.</P>
<P STYLE="margin-bottom: 0cm">Il s&rsquo;occupe de toutes les
questions d&rsquo;ordre technique hors &eacute;ventuels couts de
connexions. Ce service payant permet au Client de b&eacute;n&eacute;ficier
de r&eacute;ponse prioritaire par rapport au support technique de
base.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">B. Le service commercial</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Le service commercial est joignable par
courrier &eacute;lectronique, sur les forums propos&eacute;s sur le
site Internet de Gheberg, via le service de support par discussion
instantan&eacute;e propos&eacute; sur le site Internet et par
courrier postal.</P>
<P STYLE="margin-bottom: 0cm">Il s&rsquo;occupe de toutes les
questions d&rsquo;ordre commercial, que ce soit avant l&rsquo;inscription
du Client aux Services o&ugrave; apr&egrave;s son inscription.
L&rsquo;assistance commerciale est gratuite, hors &eacute;ventuels
couts de connexions.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">C. Communications entre le Client et
l&rsquo;assistance client&egrave;le</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">L&rsquo;assistance client&egrave;le se
tient &agrave; votre disposition pour aider le client &agrave; r&eacute;gler
les diff&eacute;rents probl&egrave;mes qu&rsquo;il rencontre.
L&rsquo;assistance client&egrave;le ne peut en aucun cas aider &agrave;
r&eacute;gler des probl&egrave;mes qui ne concerneraient pas
directement les services auxquels le client a souscrit ou qui ne
d&eacute;coulerait pas de la responsabilit&eacute; de Gheberg.</P>
<P STYLE="margin-bottom: 0cm">Lors de toute communication et quelque
en soit le moyen avec l&rsquo;assistance client&egrave;le, le Client
est pri&eacute; de respecter son interlocuteur et de ne prof&eacute;rer,
quelque en soit le moyen, aucun propos &agrave; caract&egrave;re
outrageant, injurieux, diffamatoire, abusif, violent ou incitant &agrave;
la violence, obsc&egrave;ne, raciste, discriminatoire,
pornographique, mena&ccedil;ant, ou comprenant une provocation &agrave;
la discrimination ou &agrave; la haine, fond&eacute;e sur la race, la
religion, le sexe, l&rsquo;orientation sexuelle ou autre, ou une
provocation aux crimes et d&eacute;lits, une apologie de crime, de
quelque mani&egrave;re que ce soit. 
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Dans la relation avec d'autres
personnes, vous devrez veiller &agrave; ce que les rapports soient
marqu&eacute;s par le respect, tenir compte des diff&eacute;rences
culturelles, id&eacute;ologiques et religieuses et les respecter.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 12 : Modification des services
propos&eacute;s &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Gheberg se r&eacute;serve la facult&eacute;
de modifier &agrave; tout moment les Services, dans a mesure o&ugrave;
ceci peut &ecirc;tre suppos&eacute; convenir au Client, en tenant
compte des int&eacute;r&ecirc;ts de Gheberg. Les pr&eacute;sentes
conditions g&eacute;n&eacute;rales s&rsquo;appliquent &eacute;galement
aux services modifi&eacute;s ou aux nouveaux services.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 13 : Modification des
conditions g&eacute;n&eacute;rales d&rsquo;h&eacute;bergement &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Gheberg pourra modifier, &agrave; tout
moment, les pr&eacute;sentes Conditions G&eacute;n&eacute;rales
d&rsquo;H&eacute;bergement.</P>
<P STYLE="margin-bottom: 0cm">Gheberg vous informera par courrier
&eacute;lectronique des modifications apport&eacute;es aux Conditions
g&eacute;n&eacute;rales. Le Client est de plus tenu de consulter
r&eacute;guli&egrave;rement la derni&egrave;re version mise &agrave;
jour des pr&eacute;sentes conditions g&eacute;n&eacute;rales via le
site internet de gheberg.eu disponible &agrave; l&rsquo;adresse
http://www.Gheberg.eu.</P>
<P STYLE="margin-bottom: 0cm">Les modifications des conditions
g&eacute;n&eacute;rales sont consid&eacute;r&eacute;es comme
accept&eacute;es si vous ne manifestez pas votre opposition aux
modifications dans un d&eacute;lai d&rsquo;un (1) mois apr&egrave;s
r&eacute;ception de l&rsquo;information concernant la ou les
modifications.</P>
<P STYLE="margin-bottom: 0cm">La non-acceptation de votre part des
modifications apport&eacute;es aux conditions g&eacute;n&eacute;rales
entra&icirc;ne la rupture du pr&eacute;sent contrat qui prendra fin
le lendemain de la r&eacute;ception par gheberg.eu de l&rsquo;avis
d&rsquo;opposition.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 14 : Dur&eacute;e et
r&eacute;siliation du contrat &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Le pr&eacute;sent contrat est conclu
pour une dur&eacute;e ind&eacute;termin&eacute;e.</P>
<P STYLE="margin-bottom: 0cm">Gheberg peut r&eacute;silier le pr&eacute;sent
contrat &agrave; tout moment, en respectant un pr&eacute;avis de deux
(2) semaines.</P>
<P STYLE="margin-bottom: 0cm">Le Client peut r&eacute;silier le
contrat &agrave; tout moment, sans pr&eacute;avis. La r&eacute;siliation
du pr&eacute;sent contrat entra&icirc;ne la fermeture des Services
auxquels le client avait acc&egrave;s.</P>
<P STYLE="margin-bottom: 0cm">De plus, les parties sont autoris&eacute;es
&agrave; r&eacute;silier le contrat imm&eacute;diatement et sans
pr&eacute;avis en cas de manquement grave &agrave; une obligation
contractuelle et sans avertissement pr&eacute;alable. Un manquement
grave s&rsquo;entend, notamment mais pas seulement, par la violation
ou le non-respect de la l&eacute;gislation en vigueur ou des
obligations essentielles stipul&eacute;es aux pr&eacute;sentes
Conditions g&eacute;n&eacute;rales.</P>
<P STYLE="margin-bottom: 0cm">Le Client peut r&eacute;silier le
pr&eacute;sent contrat en contactant le Service Commercial de Gheberg
&agrave; contact@Gheberg .eu. De la m&ecirc;me fa&ccedil;on, Gheberg
pourra notifier sa d&eacute;cision de r&eacute;silier le contrat au
Client en lui adressant un courrier &eacute;lectronique &agrave;
l&rsquo;adresse &eacute;lectronique que le Client a indiqu&eacute;
lors de son inscription aux Services.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">Article 15 : Cons&eacute;quences de
l&rsquo;expiration du contrat &ndash;</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm">A la suite de l&rsquo;expiration du
contrat du fait d&rsquo;une r&eacute;siliation ou pour une autre
cause, les contenus, donn&eacute;es et droits d&rsquo;acc&egrave;s
concernant le Client seront effac&eacute;s par Gheberg .</P>
</BODY>
</HTML>
<!-- Piwik --> 
<script type="text/javascript">
var pkBaseURL = (("https:" == document.location.protocol) ? "https://www.gheberg.eu.eu/piwik/" : "http://www.gheberg.eu.eu/piwik/");
document.write(unescape("%3Cscript src='" + pkBaseURL + "piwik.js' type='text/javascript'%3E%3C/script%3E"));
</script><script type="text/javascript">
try {
var piwikTracker = Piwik.getTracker(pkBaseURL + "piwik.php", 1);
piwikTracker.trackPageView();
piwikTracker.enableLinkTracking();
} catch( err ) {}
</script><noscript><p><img src="http://www.gheberg.eu.eu/piwik/piwik.php?idsite=1" style="border:0" alt="" /></p></noscript>
<!-- End Piwik Tracking Code -->